Repository: skynetsfr/hreflang-tags-wordpress
Catalog: languages/hreflang-tags-pro-*.po
Languages: ar, bg_bg, cs_cz, es_mx, fr_fr, it_it, pt_br

source: These is where you can set your hreflang tags for your blog page. This is the page where your posts are show in a list. For many, it is the homepage. For those with a static frontpage, it might be somewhere else.
ar: هذه هي المكان الذي يمكنك من خلاله تعيين علامات هريفلانغ لصفحة مدونتك. هذه هي الصفحة التي تظهر فيها مشاركاتك في قائمة. بالنسبة للكثيرين، هو الصفحة الرئيسية. بالنسبة لأولئك الذين لديهم صفحة أمامية ثابتة، قد يكون في مكان آخر.
bg_bg: Това е мястото, където можете да настроите маркерите hreflang за страницата си в блог. Това е страницата, в която публикациите ви се показват в списък. За мнозина това е началната страница. За тези, които имат статична препратка, може да е някъде другаде.
cs_cz: Ty je místo, kde si můžete nastavit své značky hreflang pro váš blog stránce. Jedná se o stránky, kde se vaše příspěvky jsou výstava v seznamu. Pro mnohé je to homepage. Pro ty, kteří se statickou titulní strany, mohlo by to být někde jinde.
es_mx: Aquí es donde puede establecer sus etiquetas hreflang para su página de blog. Esta es la página donde se muestran tus publicaciones en una lista. Para muchos, es la página de inicio. Para aquellos con un frontpage estático, podría estar en otro lugar.
fr_fr: C'est là que vous pouvez définir vos tags hreflang pour votre page de blog. C'est la page où vos messages sont affichés dans une liste. Pour beaucoup, c'est la page d'accueil. Pour ceux qui ont une première page statique, il pourrait être ailleurs.
it_it: Questi è dove è possibile impostare i tag hreflang per la vostra pagina del blog. Questa è la pagina in cui i tuoi post sono spettacolo in un elenco. Per molti, è la home page. Per quelli con un frontpage statica, potrebbe essere da qualche altra parte.
pt_br: Aqui é onde você pode definir suas tags hreflang para a página do seu blog. Esta é a página onde suas postagens são exibidas em uma lista. Para muitos, é a página inicial. Para aqueles com uma frontpage estática, pode estar em outro lugar.

source: Here is the location of your blog page:
ar: في ما يلي موقع صفحة المدونة:
bg_bg: Тук е мястото на страницата на блога:
cs_cz: Zde je umístění stránky blogu:
es_mx: Aquí está la ubicación de su página de blog:
fr_fr: Voici l'emplacement de votre page de blog:
it_it: Ecco la posizione della vostra pagina del blog:
pt_br: Aqui está a localização da página do seu blog:

source: Allow Blog Page Tags
ar: السماح بعلامات صفحة المدونة
bg_bg: За блога Page Tags
cs_cz: Dovolit stránky blogu tagy
es_mx: Permitir etiquetas de página de blog
fr_fr: Autoriser les tags de la page de blog
it_it: Consentire Blog Pagina Tag
pt_br: Permitir tags da página do blog

source: Enable hreflang tags on blog page.
ar: تمكين علامات هريفلانغ على صفحة المدونة.
bg_bg: Активиране Hreflang на етикетите в блога.
cs_cz: Povolit značky hreflang na blogu stránce.
es_mx: Habilitar etiquetas hreflang en la página del blog.
fr_fr: Activez les balises hreflang sur la page du blog.
it_it: Abilita tag hreflang sulla pagina del blog.
pt_br: Ativar hreflang tags na página do blog.

source: Blog HREFLANG Tags
ar: بلوق هريفلانغ الكلمات
bg_bg: Блог Маркери Hreflang
cs_cz: Blog značky hreflang
it_it: HREFLANG Tag Lite

source: Valid Key : Your license key has been successfully validated.
ar: مفتاح صالح: تم التحقق من مفتاح الترخيص بنجاح.
bg_bg: Валиден ключ: Your позволително ключ успешно бе узаконен.
cs_cz: Platný klíč: Váš licenční klíč byl úspěšně ověřen.
es_mx: Clave válida: Su clave de licencia ha sido validada con éxito.
fr_fr: Clé valide: Votre clé de licence a été validée avec succès.
it_it: Chiave valida: La tua chiave di licenza è stata convalidata con successo.
pt_br: Chave Válida: Sua chave de licença foi validada com sucesso.

source: Invalid or Expired Key : Please make sure you have entered the correct value and that your key is not expired.
ar: مفتاح غير صالح أو منتهي الصلاحية: الرجاء التأكد من إدخال القيمة الصحيحة والتأكد من صلاحية المفتاح الخاص بك.
bg_bg: Невалиден или изтекъл ключ: Проверете дали сте въвели правилната стойност и че вашият ключ не е изтекъл.
cs_cz: Neplatný nebo vypršela platnost klíče: Zkontrolujte, zda jste zadali správné hodnoty a nevypršela váš klíč.
es_mx: Clave válido o caducado: Por favor asegúrese de que ha introducido el valor correcto y que su clave no ha caducado.
fr_fr: Clé non valide ou périmée: Assurez-vous d'avoir entré une valeur correcte et que votre clé n'est pas périmée.
it_it: Non valido o scaduto chiave: assicurarsi di avere immesso il valore corretto e che il codice non è scaduto.
pt_br: Chave Inválida ou Expirada: Por favor tenha certeza que você digitou o valor correto e que a sua chave não está expirada.

source: The license key is used for access to premium features and support.
ar: يتم استخدام مفتاح الترخيص للوصول إلى الميزات المميزة والدعم.
bg_bg: Лицензионен ключ се използва за достъп до премия черта и подкрепа.
cs_cz: Licenční klíč se používá pro přístup k nadstandardním funkcím a podporu.
es_mx: La clave de licencia se utiliza para acceso a servicios premium y soporte.
fr_fr: La clé de licence est utilisée pour accéder aux fonctionnalités premium et de soutien.
it_it: La chiave di licenza viene utilizzata per accedere a funzioni premium e supporto.
pt_br: A chave de licença é usada para acessar recursos premium e apoio.

source: Content Types
ar: انواع المحتوى
bg_bg: Типове съдържание
cs_cz: Typy obsahu
es_mx: Tipos de contenido
fr_fr: Types de contenu
it_it: Tipi di contenuto
pt_br: Tipos de Posts

source: These are the types of content that you want to set HREFLANG Tags metaboxes for.
ar: هذه هي أنواع المحتوى الذي تريد تعيين هريفلانغ الكلمات ميتابوكسيس ل.
bg_bg: Това са типовете съдържание, които искате да зададете HREFLANG Тагове metaboxes за.
cs_cz: Toto jsou typy obsahu, který chcete nastavit značky HREFLANG metaboxes pro.
es_mx: Estos son los tipos de contenido que desea definir etiquetas HREFLANG metaboxes para.
fr_fr: Voici les types de contenu que vous souhaitez définir des Tags HREFLANG metaboxes pour.
it_it: Questi sono i tipi di contenuto che si desidera impostare HREFLANG Tag metaboxes per.
pt_br: Estes são os tipos de conteúdo que você deseja definir tags hreflang metaboxes para.

source: Admin Bar Icon
ar: شريط الإدارة العلوي
bg_bg: Admin Bar Икона
cs_cz: Admin Bar
es_mx: Barra de Administración
fr_fr: Barre Admin
it_it: Barra Admin
pt_br: Barra administrativa

source: Enable the admin bar icon.
ar: تمكين رمز شريط المشرف.
bg_bg: Активиране на иконата на администратор бар.
cs_cz: Aktivace ikony admin bar.
es_mx: Active el icono de la barra de administración.
fr_fr: Activez l'icône de la barre d'administration.
it_it: Attivare l'icona barra di amministrazione.
pt_br: Ativar o ícone da barra de administração.

source: Recommended
ar: موصي به
bg_bg: Препоръчително
cs_cz: Doporučené
es_mx: Recomendado(a)
fr_fr: Recommandé
it_it: Raccomandato
pt_br: Recomendado

source: WooCommerce Settings
bg_bg: WooCommerce Настройки
cs_cz: Nastavení e-knihkupectví
es_mx: Preferencias de WooCommerce
fr_fr: Paramètres WooCommerce
it_it: Impostazioni WooCommerce
pt_br: Configurações do WooCommerce

source: These is where you can set your hreflang tags for your WooCommerce main shop page. This is generally the landing page for your WooCommerce powered shop.
bg_bg: Това е мястото, където можете да настроите маркерите hreflang за вашата основна страница на WooCommerce. Това обикновено е целевата страница за вашия магазин, работещ под WooCommerce.
cs_cz: Zde můžete nastavit značky hreflang pro hlavní stránku obchodu WooCommerce. To je obecně vstupní stránka vašeho obchodního domu s obchodem WooCommerce.
es_mx: quí es donde puede establecer sus etiquetas hreflang para su página de tienda principal de WooCommerce. Esta suele ser la página de inicio de su tienda con tecnología de WooCommerce.
fr_fr: C'est ici que vous pouvez définir vos tags hreflang pour votre page principale de boutique WooCommerce. C'est généralement la page de destination de votre boutique WooCommerce.
it_it: È qui che puoi impostare i tuoi tag hreflang per la tua pagina del negozio principale di WooCommerce. Questa è generalmente la pagina di destinazione per il tuo negozio di WooCommerce.
pt_br: É aqui que você pode definir suas tags hreflang para sua página principal da loja WooCommerce. Geralmente, essa é a página de destino da sua loja ativada pelo WooCommerce.

source: Here is the location of your shop page:
bg_bg: Тук е мястото на страницата на блога:
cs_cz: Zde je umístění stránky blogu:
es_mx: Aquí está la ubicación de su página de tienda:
fr_fr: Voici l'emplacement de votre page du botique:
it_it: Ecco la posizione della pagina del tuo negozio:
pt_br: Aqui está a localização da sua página de loja:

source: Allow Shop Page Tags
bg_bg: За блога Page Tags
cs_cz: Povolit značky stránky stránky obchodu
es_mx: Permitir etiquetas de página de la tienda
fr_fr: Autoriser les tags de la page du botique
it_it: Consenti ai tag delle pagine del negozio
pt_br: Permitir tags de página de loja

source: Enable hreflang tags on shop page.
bg_bg: Активирайте маркерите hreflang на страницата на магазина.
cs_cz: Povolit značky hreflang na stránce obchodu.
es_mx: Habilitar etiquetas hreflang en la página de la tienda.
fr_fr: Activez les balises hreflang sur la page du botique.
it_it: Abilita i tag hreflang nella pagina del negozio.
pt_br: Ativar tags hreflang na página da loja.

source: Shop HREFLANG Tags
bg_bg: HREFLANG етикети
cs_cz: Značky HREFLANG
es_mx: Tags HREFLANG de la Tienda
fr_fr: HREFLANG Tags du Botique
it_it: Acquista tag HREFLANG
pt_br: Tags da loja HREFLANG

source: Smart implementation of HREFLANG meta tags into the head section of your WordPress site.
ar: التنفيذ الذكي للعلامات الوصفية هريفلانغ في قسم الرأس من موقع ووردبريس الخاص بك.
bg_bg: Smart изпълнение на HREFLANG мета тагове в главата част на вашия сайт WordPress.
cs_cz: Chytrá implementace HREFLANG meta tagů do sekce head vašeho webu WordPress.
es_mx: Inteligente aplicación de HREFLANG metaetiquetas a la sección principal de su sitio de WordPress.
fr_fr: Mise en œuvre intelligente de balises meta HREFLANG dans la section head de votre site WordPress.
it_it: Implementazione intelligente di HREFLANG meta tag nella sezione head del vostro sito WordPress.
pt_br: Aplicação inteligente de HREFLANG Metatags na seção head do seu site WordPress.

# posts
source: Trash <span class="count">(%s)</span>
ar: المهملات <span class="count">(٪ s)</span>
cs_cz: Koš <span class="count">(%s)</span>
es_mx: Papelera <span class="count">(%s)</span>
fr_fr: Corbeille <span class="count">(%s)</span>

source: HREFLANG Tags Pro
ar: هريفلانغ الكلمات برو
cs_cz: HREFLANG Tagy Pro

source: License Email Address
ar: عنوان البريد الإلكتروني للرخصة
cs_cz: Licence e-mailová adresa

source: Generator
ar: المولد

source: Bulk Editor
ar: محرر ضخم

source: HREFLANG Tag Bulk Editor
ar: هريفلانغ العلامة السائبة المحرر

source: DCGWS Internet Solutions
ar: دغوس حلول الإنترنت
