Repository: skynetsfr/hreflang-tags-wordpress
Catalog: languages/hreflang-tags-pro-*.po
Languages: ar, bg_bg, cs_cz, es_mx, fr_fr, it_it, pt_br

source: You are not allowed to access this page.
ar: لا يسمح لك بالوصول إلى هذه الصفحة.
bg_bg: Не можете да достъп до тази страница.
cs_cz: Není vám dovoleno vstoupit na tuto stránku.
es_mx: No se le permite acceder a esta página.
fr_fr: Vous n’êtes pas autorisé à accéder à cette page.
it_it: Non ti è permesso visualizzare questa pagina attualmente: registrati o effettua il login.
pt_br: Você não possui permissão para acessar esta página.

source: Master Template
ar: قالب رئيسي
bg_bg: Капитанът шаблон
cs_cz: Hlavní šablona
es_mx: Plantilla Principal
fr_fr: Master Template: Modèle maître
it_it: Maestro Template
pt_br: Modelo de mestre

source: This is a very powerful tool which should only be used if you are certain of what you want to do. This can and will completely overwrrite your previous hreflang tags for these posts. Use extreme care when appyling and saving.
ar: هذا هو أداة قوية جدا والتي ينبغي أن تستخدم إلا إذا كنت متأكدا من ما تريد القيام به. يمكن أن يؤدي هذا إلى استبدال علامات هريفلانغ السابقة لهذه المشاركات بشكل كامل. استخدام العناية القصوى عند أبيلينغ والادخار.
bg_bg: Това е един много мощен инструмент, който трябва да се използва само ако сте сигурни за това какво искате да направите. Това може и напълно ще overwrrite вашите предишни hreflang тагове за тези постове. Използват изключително внимание при appyling и го запишете.
cs_cz: Jedná se o velmi mocný nástroj, který by měl být použit pouze tehdy, pokud jste si jisti, co chcete dělat. To může a bude zcela overwrrite své předchozí značky hreflang na tato místa. Dbejte maximální opatrnosti při appyling a uložení.
es_mx: Esta es una herramienta muy poderosa que debe usarse sólo si está seguro de lo que quieres hacer. Esto puede y será totalmente overwrrite sus etiquetas anteriores de hreflang para estos puestos. Tenga mucho cuidado cuando appyling y el ahorro.
fr_fr: Il s’agit d’un outil très puissant qui ne doit être utilisé que si vous êtes certain de ce que vous voulez faire. Cela peut et va complètement overwrrite vos précédents tags hreflang pour ces postes. Faites très attention lorsque saupoudré et sauver.
it_it: Si tratta di uno strumento molto potente che deve essere utilizzato solo se si è certi di ciò che si vuole fare. Questo può essere e sarà completamente overwrrite il tuo precedente tag hreflang per questi posti. Prestare estrema attenzione quando perfettametne e risparmio.
pt_br: Esta é uma ferramenta muito poderosa que só deve ser usada se você tiver certeza de que você quer fazer. Isso pode e será completamente overwrrite suas tags hreflang anterior para estes lugares. Use com extremo cuidado quando appyling e salvar.

source: You may use the template tag <code>{get_permalink}</code> for the Alternative URL to set a default for each page/post.
ar: يمكنك استخدام علامة القالب <code>{get_permalink}</code> لعنوان ورل البديل لتعيين إعداد افتراضي لكل صفحة / مشاركة.
bg_bg: Можете да използвате шаблон маркер <code>{get_permalink}</code> за алтернатива URL да зададете по подразбиране за всяка страница/пост.
cs_cz: Můžete použít šablony značky <code>{get_permalink}</code> pro alternativní URL nastavit výchozí nastavení pro každou stránku/post.
es_mx: Usted puede utilizar la etiqueta de plantilla <code>{get_permalink}</code> por la URL alternativa establecer un valor predeterminado de cada página y post.
fr_fr: Vous pouvez utiliser la balise de modèle <code>{get_permalink}</code> pour l’URL Alternative définir une valeur par défaut pour chaque page/post.
it_it: Si può utilizzare il tag modello <code>{get_permalink}</code> per l'URL alternativi impostare un valore predefinito per ogni pagina/post.
pt_br: Você pode usar a tag modelo <code>{get_permalink}</code> para a URL alternativa definir um padrão para cada página/post.

source: You may also use the following template tags <code>{scheme},{host},{slug}</code> for the Alternative URL to set a default for each page/post. I.e. If you enter in the master template box the following: <br><code>{scheme}://{host}/es{slug}</code> then <code>http://www.example.com/cars</code> becomes <code>http://www.example.com/es/cars</code>. These options cannot be used with <code>{get_permalink}</code>, rather the template tag used refers to the URL permalink's component.<br><br><p>Notes:</p><ul><li><code>{slug}</code> will always contain the beginning and trailing slashes.</li><li><code>{host}</code> Never contains a trailing slash, but alwsys contains the current domain name and top-level domain, like .com, .org, .es, etc. If you want to reference a different domain or tld, you must manually enter it. I.e. If your default site is <code>http://example.com/cars</code> and your Spanish site is <code>http://ejemplo.es/cars</code>, then you would enter: <code>{scheme}://ejemplo.es{slug}</code></li><li><code>{scheme}</code> If you do not add a scheme, we will add <code>http</code> as the default value.</li></ul><br><br><strong>CAUTION: Please use these tags carefully, as they will replace your existing alternative URLs. You can set the Screen Options to 1 in order to test your settings without changing multiple posts/pages.</strong>
bg_bg: Можете да използвате и следните маркери за шаблони <code> {scheme}, {host}, {slug} </ code> за Алтернативния URL адрес, за да зададете по подразбиране за всяка страница / публикация. Т.е. Ако въведете в полето за основен шаблон следното: <code> {scheme}: // {host} / es {slug} </ code> след това <code> http://www.example.com/cars </ code> става <code> http://www.example.com/es/cars </ code>. Тези опции не могат да се използват с <code> {get_permalink} </ code>, а използваният маркер за шаблони се отнася до компонента на URL на permalink. <br> <br> <p> Забележки: </ p> <ul> <li> <code> {slug} </ code> винаги съдържа началните и крайните наклони. </ li> <li> <code> {host} </ code> Никога не съдържа крайна наклонена черта, но alwsys съдържа текущото име на домейн домейн от първо ниво, като .com, .org, .es и т.н. Ако искате да посочите различен домейн или tld, трябва ръчно да го въведете. Т.е. Ако вашият сайт по подразбиране е <code> http://example.com/cars </ code> и вашият испански сайт е <code> http://ejemplo.es/cars </ code>, тогава ще въведете: <code Ако не добавите схема, ще добавим <code> http </ code> </ code> </ code> / code> като стойност по подразбиране. </ li> </ ul> <br> <br> <strong> ВНИМАНИЕ: Моля, използвайте тези етикети внимателно, тъй като те ще заменят съществуващите ви алтернативни URL адреси. Можете да зададете опциите на екрана на 1, за да тествате настройките си, без да променяте няколко публикации / страници. </ Strong>
cs_cz: Můžete také použít následující značky šablon <code> {scheme}, {host}, {slug} </ code> pro Alternativní URL a nastavit výchozí pro každou stránku / příspěvek. Tj. Pokud do pole hlavní šablony zadáte následující: <code> {scheme}: // {host} / es {slug} </ code> pak <code> http://www.example.com/cars </ code> se stává <code> http://www.example.com/es/cars </ code>. Tyto volby nelze použít s <code> {get_permalink} </ code>, spíše použitá šablona tagu odkazuje na komponentu URL permalink. <br> <br> <p> Poznámky: </ p> <ul> <li> <code> {slug} </ code> bude vždy obsahovat počáteční a koncové lomítky. </ li> <li> <code> {host} </ code> Nikdy neobsahuje zadní lomítko, ale alwsys obsahuje aktuální název domény doména nejvyšší úrovně, jako jsou .com, .org, .es atd. Chcete-li odkazovat na jinou doménu nebo doménu, musíte ji ručně zadat. Tj. Pokud je výchozí web <code> http://example.com/cars </ code> a váš španělský web je <code> http://ejemplo.es/cars </ code>, pak byste zadali: <code > {scheme}: //ejemplo.es {slug} </ code> </ li> <li> <code> {scheme} </ code> Pokud přidáte schéma, / code> jako výchozí hodnotu. </ li> </ ul> <br> <br> <strong> UPOZORNĚNÍ: Používejte tyto značky pečlivě, protože nahradí stávající alternativní adresy URL. Možnosti obrazovky můžete nastavit na hodnotu 1, abyste mohli otestovat nastavení bez změny více příspěvků / stránek. </ Strong>
es_mx: También puede usar las siguientes etiquetas de plantilla <code> {scheme}, {host}, {slug} </ code> para que la URL alternativa establezca un valor predeterminado para cada página / publicación. Es decir. Si ingresa en el cuadro de la plantilla maestra, haga lo siguiente: <br> <code> {scheme}: // {host} / es {slug} </ code> then <code> http://www.example.com/cars </ code> se convierte en <code> http://www.example.com/es/cars </ code>. Estas opciones no se pueden usar con <code> {get_permalink} </ code>, sino que la etiqueta de la plantilla utilizada se refiere al componente del enlace permanente de URL. <br> <br> <p> Notas: </ p> <ul> <li> <code> {slug} </ code> siempre contendrá las barras inicial y final. </ li> <li> <code> {host} </ code> Nunca contiene una barra inclinada, pero alwsys contiene el nombre de dominio actual y dominio de nivel superior, como .com, .org, .es, etc. Si desea hacer referencia a un dominio o tld diferente, debe ingresarlo manualmente. Es decir. Si su sitio predeterminado es <code> http://example.com/cars </ code> y su sitio en español es <code> http://ejemplo.es/cars </ code>, entonces debe ingresar: <code > {scheme}: //ejemplo.es {slug} </ code> </ li> <li> <code> {scheme} </ code> Si no agrega un esquema, agregaremos <code> http < / code> como el valor predeterminado. </ li> </ ul> <br> <br> <strong> PRECAUCIÓN: utilice estas etiquetas con cuidado, ya que reemplazarán sus URL alternativas existentes. Puede establecer las Opciones de pantalla en 1 para probar su configuración sin cambiar varias publicaciones / páginas. </ Strong>
fr_fr: Vous pouvez également utiliser les balises de gabarit suivantes <code> {schéma}, {hôte}, {slug} </ code> pour l'URL alternative afin de définir une valeur par défaut pour chaque page / publication. C'est à dire. Si vous entrez dans la zone du modèle principal, les éléments suivants: <br> <code> {schéma}: // {hôte} / es {slug} </ code> puis <code> http://www.example.com/cars </ code> devient <code> http://www.example.com/es/cars </ code>. Ces options ne peuvent pas être utilisées avec <code> {get_permalink} </ code>, mais la balise template utilisée fait référence au composant permalink de l'URL. <br> <br> <p> Notes: </ p> <ul> <li> <code> {slug} </ code> contiendra toujours les barres de début et de fin. </ li> <li> <code> {hôte} </ code> Ne contient jamais de barre oblique, mais alwsys contient le nom de domaine actuel et domaine de premier niveau, comme .com, .org, .es, etc. Si vous souhaitez référencer un domaine ou un tld différent, vous devez le saisir manuellement. C'est à dire. Si votre site par défaut est <code> http://example.com/cars </ code> et que votre site espagnol est <code> http://ejemplo.es/cars </ code>, vous devez entrer: <code > {schéma}: //ejemplo.es {slug} </ code> </ li> <li> <code> {schéma} </ code> Si vous n'ajoutez pas de schéma, nous ajouterons <code> http < / code> comme valeur par défaut. </ li> </ ul> <br> <br> <strong> ATTENTION: Veuillez utiliser ces balises avec soin, car elles remplaceront vos autres URL existantes. Vous pouvez définir les options d'écran sur 1 afin de tester vos paramètres sans modifier plusieurs publications / pages. </ Strong>
it_it: Puoi inoltre utilizzare i seguenti tag modello <code> {scheme}, {host}, {slug} </code> per l'URL alternativo per impostare un valore predefinito per ogni pagina / post. Cioè Se inserisci nella casella modello principale quanto segue: <br> <code> {scheme}: // {host} / es {slug} </code> then <code> http://www.example.com/cars </code> diventa <code> http://www.example.com/es/cars </code>. Queste opzioni non possono essere usate con <code> {get_permalink} </code>, piuttosto il tag template usato si riferisce al componente permalink dell'URL. <br> <br> <p> Note: </ p> <ul> <li> <code> {slug} </code> conterrà sempre le barre iniziali e finali. </li> <li> <code> {host} </code> Non contiene mai una barra finale, ma alwsys contiene il nome di dominio corrente e dominio di primo livello, come .com, .org, .es, ecc. Se si desidera fare riferimento a un dominio diverso o tld, è necessario immetterlo manualmente. Cioè Se il tuo sito predefinito è <code> http://example.com/cars </code> e il tuo sito spagnolo è <code> http://ejemplo.es/cars </code>, devi inserire: <code > {scheme}: //ejemplo.es {slug} </code> </ li> <li> <code> {scheme} </code> Se non aggiungi uno schema, aggiungeremo <code> http </code> come valore predefinito. </li> </ul> <br> <br> <strong> ATTENZIONE: utilizzare questi tag attentamente, poiché sostituiranno gli URL alternativi esistenti. Puoi impostare le Opzioni schermo su 1 per testare le tue impostazioni senza modificare più post / pagine. </strong>
pt_br: Você também pode usar as seguintes tags de modelo <code> {scheme}, {host}, {slug} </ code> para o URL alternativo para definir um padrão para cada página / postagem. Ou seja Se você inserir na caixa de modelo mestre o seguinte: <code> {scheme}: // {host} / es {slug} </ code> e <code> http://www.example.com/cars </ code> torna-se <code> http://www.example.com/es/cars </ code>. Estas opções não podem ser usadas com <code> {get_permalink} </ code>, mas a tag template usada refere-se ao componente do permalink do URL. <br> <br> <p> Notas: </ p> <ul> <li> <code> {slug} </ code> sempre conterá as barras inicial e final. </ li> <li> <code> {host} </ code> Nunca contém uma barra à direita, mas alwsys contém o nome do domínio atual e domínio de nível superior, como .com, .org, .es, etc. Se quiser referenciar um domínio ou tld diferente, você deve inseri-lo manualmente. Ou seja Se o seu site padrão é <code> http://example.com/cars </ code> e seu site em espanhol é <code> http://ejemplo.es/cars </ code>, você deve digitar: <código > {scheme}: //ejemplo.es {slug} </ code> </ li> <li> <code> {esquema} </ code> Se você não adicionar um esquema, adicionaremos <code> http < / code> como o valor padrão. </ li> </ ul> <br> <br> <strong> ADVERTÊNCIA: Por favor, use essas tags com cuidado, pois elas substituirão seus URLs alternativos existentes. Você pode definir as Opções de tela como 1 para testar suas configurações sem alterar várias postagens / páginas. </ Strong>

source: Apply to All
ar: طبق للكل
bg_bg: Се прилагат за всички
cs_cz: Platí pro všechny
es_mx: Aplicar a todas
fr_fr: Appliquer partout
it_it: Applica a tutto
pt_br: Aplicar a todos

source: Save All
ar: حفظ الكل
bg_bg: Запази всички
cs_cz: Uložit vše
es_mx: Guardar todo
fr_fr: Tout sauver
it_it: Salva tutto
pt_br: Salvar tudo

source: Delete All
ar: حذف الكل
bg_bg: Изтрий
cs_cz: Odstranit vše (Delete All)
es_mx: Eliminar Todos
fr_fr: Supprimer tout
it_it: Cancella tutto
pt_br: Apagar Tudo

source: Alternative URL
ar: عنوان ورل البديل
bg_bg: Алтернатива URL
cs_cz: Alternativní adresa URL
es_mx: URL alternativa
fr_fr: Autre URL
it_it: URL alternativo:
pt_br: URL alternativa

source: Language
ar: اللغة
bg_bg: Език
cs_cz: Jazyk
es_mx: Idioma
fr_fr: Langue
it_it: Lingue
pt_br: Lingua

# posts
source: All <span class="count">(%s)</span>
ar: مزعج <span class="%s">%s</span>
bg_bg: Всички <span class="count">(%s)</span>
cs_cz: Všechny <span class=\”count\”>(%s)</span>
es_mx: Todos <span class=“count”>(%s)</span>
fr_fr: Tous <span class=“count”>(%s)</span>
it_it: Tutti <span class="count">(%s)</span>
pt_br: Todos <span class="count">(%s)</span>

source: Filter
ar: تصفية
bg_bg: Филтър
cs_cz: Filtr
es_mx: Filtro
fr_fr: Filtre
it_it: Filtra
pt_br: Filtrar

source: Edit this item
ar: تحرير عنصر القائمة
bg_bg: Промяна на артикул
cs_cz: Upravit tuto položku
es_mx: Editar este elemento
fr_fr: Modifier cet article
it_it: Modifica questo articolo
pt_br: Editar Item

source: Edit
ar: تعديل
bg_bg: Промени
cs_cz: Upravit
es_mx: Editar
fr_fr: Editer
it_it: Modifica
pt_br: Editar

source: Preview &#8220;%s&#8221;
ar: مشاهدة &#8220;%s&#8221;
bg_bg: Преглед на "%s"
cs_cz: Náhled &#8220;%s&#8221;
es_mx: Vista previa &#8220;%s&#8221;
fr_fr: Prévisualiser &#8220;%s&#8221;
it_it: Anteprima &#8220;%s&#8221;
pt_br: Pré-Visualização &#8220;%s&#8221;

source: Preview
ar: معاينة
bg_bg: Преглед
cs_cz: Náhled
es_mx: Vista Previa
fr_fr: Aperçu
it_it: Anteprima
pt_br: Previsualização

source: View &#8220;%s&#8221;
ar: عرض &#8220;%s&#8221;
bg_bg: Преглед "%s"
cs_cz: Zobrazit &#8220;%s&#8221;
es_mx: Vista &#8220;%s&#8221;
fr_fr: Voir &#8220;%s&#8221;
it_it: Visualizzazioni &#8220;%s&#8221;
pt_br: Visualizar &#8220;%s&#8221;

source: View
ar: عرض
bg_bg: Lihat
cs_cz: Zobrazit
es_mx: Vista
fr_fr: Voir
it_it: Vedi
pt_br: Visualizar

source: WP Page Title
ar: عنوان الصفحة
bg_bg: Заглавие на страницата
cs_cz: Titulek stránky
es_mx: Título de Página
fr_fr: Titre de page
it_it: Titolo della pagina
pt_br: WP Título da página

source: Post Type
ar: نوع آخر
bg_bg: Вид на публикацията
cs_cz: Typ záznamu
es_mx: Tipo de Entrada
fr_fr: Type d'article
it_it: Tipo di post
pt_br: Tipo de artigo

source: Post Status
ar: حالة المنشور
bg_bg: Статус Публикация
cs_cz: Stav příspěvku
es_mx: Estrado de la Entrada
fr_fr: Statut de l’article
it_it: Stato del post
pt_br: Status do artigo

source: Publication date
ar: تاريخ النشر:
bg_bg: Дата на публикуване
cs_cz: Datum publikace
es_mx: Fecha de publicación
fr_fr: Limiter la période
it_it: Data di pubblicazione
pt_br: Data de publicação

source: Page URL/Slug
ar: الصفحة URL / سبيكة
bg_bg: Страница URL/гола
cs_cz: Stránky URL/popisu
es_mx: URL de la página / Slug
it_it: URL alternativo:
pt_br: URL da página / Slug

source: Action
ar: اجراء
bg_bg: Действие
cs_cz: Akce
es_mx: Acción
it_it: Azione
pt_br: Açao

source: Validation Guide
cs_cz: Ověřit
es_mx: Guia de Validacion
fr_fr: Valider
it_it: Strumento di convalida
pt_br: Guia de validação

source: Error Messages Legend
bg_bg: Съобщения за грешка
cs_cz: Chybová hlášení
es_mx: mensajes de error
fr_fr: Messages d'erreur
it_it: Messaggi di errore
pt_br: Mensagens de erro

source: The required DOMDocument class is not available on this server.
bg_bg: Необходимият клас DOMDocument не е налице на този сървър.
cs_cz: Požadovaná třída DOMDocument není k dispozici na tomto serveru.
es_mx: La clase DOMDocument requerida no está disponible en este servidor.
fr_fr: La classe DOMDocument requise n'est pas disponible sur ce serveur.
it_it: La classe DOMDocument richiesta non è disponibile su questo server.
pt_br: A classe DOMDocument requerida não está disponível neste servidor.

source: Problem: Unfortunately, your server does not have the correct PHP modules to take advantage of our validation tool.
bg_bg: Проблем: За съжаление вашият сървър няма правилните PHP модули, за да се възползва от нашия инструмент за валидиране.
cs_cz: Problém: Bohužel váš server nemá správné moduly PHP, které by využily našeho validačního nástroje.
es_mx: Problema: Desafortunadamente, su servidor no tiene los módulos de PHP correctos para aprovechar nuestra herramienta de validación.
fr_fr: Problème: Malheureusement, votre serveur n'a pas les bons modules PHP pour profiter de notre outil de validation.
it_it: Problema: sfortunatamente, il tuo server non ha i moduli PHP corretti per sfruttare il nostro strumento di convalida.
pt_br: Problema: Infelizmente, o seu servidor não possui os módulos corretos do PHP para aproveitar nossa ferramenta de validação.

source: Possible Solution: Contact your hosting company and ask them to compile PHP with the DOM extension enabled.
bg_bg: Възможно решение: Свържете се с вашата хостинг компания и помолете ги да компилират PHP с активирано разширение DOM.
cs_cz: Možné řešení: Obraťte se na vaši hostitelskou společnost a požádejte je o kompilaci PHP s povoleným rozšířením DOM.
es_mx: Solución posible: póngase en contacto con su empresa de alojamiento y solicite que compile PHP con la extensión DOM habilitada.
fr_fr: Solution possible: Contactez votre société d'hébergement et demandez-leur de compiler PHP avec l'extension DOM activée.
it_it: Soluzione possibile: contatta la tua società di hosting e chiedi loro di compilare PHP con l'estensione DOM abilitata.
pt_br: Solução possível: Entre em contato com sua empresa de hospedagem e peça-lhes para compilar o PHP com a extensão DOM ativada.

source: Problem: The Alternative URL cannot be found as indicated.
bg_bg: Проблем: Алтернативният URL адрес не може да бъде намерен, както е посочено.
cs_cz: Problém: Alternativní adresa URL nemůže být nalezena tak, jak je uvedeno.
es_mx: Problema: la URL alternativa no se puede encontrar como se indica.
fr_fr: Problème: l'URL alternative ne peut pas être trouvée comme indiqué.
it_it: Problema: l'URL alternativo non può essere trovato come indicato.
pt_br: Problema: o URL alternativo não pode ser encontrado conforme indicado.

source: Possible Solution: Please correct any typos and double check that your alternative url exists and is not set to Draft or Private.
bg_bg: Възможно решение: Моля, коригирайте всички печатни грешки и проверете дали алтернативният ви URL адрес не е настроен на "Чернови" или "Частен".
cs_cz: Možné řešení: Upravte prosím všechny překlepy a zkontrolujte, zda existuje alternativní adresa URL, která není nastavena jako Koncept nebo Soukromá.
es_mx: Solución posible: corrija cualquier error tipográfico y verifique que su URL alternativa exista y no esté establecida en Borrador o Privado.
fr_fr: Solution possible: Veuillez corriger les fautes de frappe et vérifier que votre URL de remplacement existe et n'est pas définie sur Brouillon ou Privé.
it_it: Soluzione possibile: correggere eventuali errori di battitura e controllare che l'URL alternativo esista e non sia impostato su Bozza o Privato.
pt_br: Solução possível: corrija quaisquer erros de digitação e verifique se o seu URL alternativo existe e não está definido como Rascunho ou Particular.

source: Problem: The Alternative URL entered is no the final destination of the page. It is redirecting to another page.
bg_bg: Проблем: Въведеният алтернативен URL адрес не е крайната дестинация на страницата. Пренасочва се към друга страница.
cs_cz: Problém: Zadaná alternativní adresa URL není konečným cílem stránky. Přesměruje se na jinou stránku.
es_mx: Problema: la URL alternativa ingresada no es el destino final de la página. Está redireccionando a otra página.
fr_fr: Problème: l'URL alternative entrée n'est pas la destination finale de la page. Il redirige vers une autre page.
it_it: Problema: l'URL alternativo inserito non è la destinazione finale della pagina. Sta reindirizzando verso un'altra pagina.
pt_br: Problema: o URL alternativo inserido não é o destino final da página. Está redirecionando para outra página.
