Repository: skynetsfr/hreflang-tags-wordpress
Catalog: languages/hreflang-tags-pro-*.po
Languages: ar, bg_bg, cs_cz, es_mx, fr_fr, it_it, pt_br

source: Possible Solution: Please correct any typos and double check that your alternative is not set to redirect. Even a redirect of non-www to www can cause this error to appear.
bg_bg: Възможно решение: Моля, коригирайте всички грешки и проверете дали алтернативата ви не е зададена за пренасочване. Дори пренасочването на не-www към www може да предизвика тази грешка да се появи.
cs_cz: Možné řešení: Opravte prosím jakýkoli výpis a zkontrolujte, zda není vaše alternativa nastavena na přesměrování. Dokonce i přesměrování non-www na www může způsobit tuto chybu se zobrazí.
es_mx: Solución posible: corrija cualquier error tipográfico y verifique que su alternativa no esté configurada para redirigir. Incluso un redireccionamiento de no www a www puede hacer que aparezca este error.
fr_fr: Solution possible: Veuillez corriger les fautes de frappe et vérifiez que votre alternative n'est pas configurée pour rediriger. Même une redirection de non-www vers www peut entraîner l'apparition de cette erreur.
it_it: Soluzione possibile: correggere eventuali refusi e verificare che l'alternativa non sia impostata per il reindirizzamento. Anche un reindirizzamento di non www a www può far apparire questo errore.
pt_br: Solução possível: corrija qualquer erro de digitação e verifique se a alternativa não está definida como redirecionada. Mesmo um redirecionamento de não-www para www pode fazer com que esse erro apareça.

source: Problem: This happens when a page includes a hreflang link to an alternate language, but the linked page doesn't link back to it.
bg_bg: Проблем: Това се случва, когато страница съдържа връзка hreflang към алтернативен език, но свързаната страница не се свързва обратно с нея.
cs_cz: Problém: Stane se to, když stránka obsahuje odkaz hreflang na jiný jazyk, ale odkazovaná stránka se k němu nevrací.
es_mx: Problema: esto sucede cuando una página incluye un enlace hreflang a un idioma alternativo, pero la página vinculada no enlaza con ella.
fr_fr: Problème: Cela se produit lorsqu'une page inclut un lien hreflang vers une autre langue, mais que la page liée ne s'y connecte pas.
it_it: Problema: questo accade quando una pagina include un link hreflang a una lingua alternativa, ma la pagina collegata non si ricollega ad essa.
pt_br: Problema: isso acontece quando uma página inclui um link hreflang para um idioma alternativo, mas a página vinculada não está vinculada a ele.

source: This <a target="_blank" href="https://webmasters.googleblog.com/2014/07/troubleshooting-hreflang-annotations-in.html">Official Google Webmaster Central Blog</a> post explains that:<br><code>Annotations must be confirmed from the pages they are pointing to. If page A links to page B, page B must link back to page A, otherwise the annotations may not be interpreted correctly.
bg_bg: Този пост <a target="_blank" href="https://webmasters.googleblog.com/2014/07/troubleshooting-hreflang-annotations-in.html"> централен блог на Центъра за уеб администратори на Google </a> обяснява, че: < br> <code> Анотациите трябва да бъдат потвърдени от страниците, към които сочат. Ако страницата А се свързва към страница Б, страница Б трябва да се свърже обратно към страница А, в противен случай анотациите може да не се интерпретират правилно.
cs_cz: Tento <a target="_blank" href="https://webmasters.googleblog.com/2014/07/troubleshooting-hreflang-annotations-in.html"> oficiální blog Central Central Google </a> vysvětluje, že: < -> Anotace musí být potvrzeny ze stránek, na které směřují. Pokud stránka A odkazuje na stránku B, musí být stránka B propojena zpět na stránku A, jinak se poznámky nemusí interpretovat správně.
es_mx: Esta publicación del <a target="_blank" href="https://webmasters.googleblog.com/2014/07/troubleshooting-hreflang-annotations-in.html"> blog oficial para webmasters de Google </a> explica que: < br> <code> Las anotaciones se deben confirmar desde las páginas a las que apuntan. Si la página A se vincula con la página B, la página B debe vincularse con la página A, de lo contrario, las anotaciones pueden no ser interpretadas correctamente.
fr_fr: Ce <a target="_blank" href="https://webmasters.googleblog.com/2014/07/troubleshooting-hreflang-annotations-in.html"> blog officiel de Google Webmaster Central </a> explique que: < br> <code> Les annotations doivent être confirmées à partir des pages vers lesquelles elles pointent. Si la page A est liée à la page B, la page B doit renvoyer à la page A, sinon les annotations risquent de ne pas être interprétées correctement.
it_it: Questo post <a target="_blank" href="https://webmasters.googleblog.com/2014/07/troubleshooting-hreflang-annotations-in.html"> blog ufficiale di Google Webmaster Central Blog </a> spiega che: < br> <code> Le annotazioni devono essere confermate dalle pagine a cui stanno puntando. Se la pagina A si collega alla pagina B, la pagina B deve ricollegarsi alla pagina A, altrimenti le annotazioni potrebbero non essere interpretate correttamente.
pt_br: Esta <a target="_blank" href="https://webmasters.googleblog.com/2014/07/troubleshooting-hreflang-annotations-in.html"> publicação da Central de webmasters oficiais do Google </a> explica que: < br> <code> As anotações devem ser confirmadas nas páginas para as quais estão apontando. Se a página A estiver vinculada à página B, a página B deverá ter um link de volta para a página A, caso contrário, as anotações podem não ser interpretadas corretamente.

source: Possible Solution: So if you have this error reported, you should edit the Alternative URL entry to ensure there's a hreflang link back to the matching originating URL.
bg_bg: Възможно решение: Ако имате такава грешка, трябва да редактирате алтернативния URL адрес, за да се уверите, че има връзка hreflang обратно към съответстващия URL адрес.
cs_cz: Možné řešení: Pokud jste ohlášili tuto chybu, měli byste upravit položku Alternativní adresa URL a ujistit se, že existuje odkaz hreflang zpět na odpovídající původní URL.
es_mx: Solución posible: por lo tanto, si se informa este error, debe editar la entrada URL alternativa para asegurarse de que haya un enlace hreflang en la URL de origen coincidente.
fr_fr: Solution possible: Si cette erreur est signalée, vous devez modifier l'entrée URL de remplacement pour vous assurer qu'il existe un lien hreflang vers l'URL d'origine correspondante.
it_it: Soluzione possibile: se hai segnalato questo errore, dovresti modificare la voce URL alternativo per assicurarti che ci sia un link hreflang all'URL di origine corrispondente.
pt_br: Solução possível: se você tiver esse erro informado, deverá editar a entrada do URL alternativo para garantir que haja um link hreflang para o URL de origem correspondente.

source: Problem: This happens when a page includes a hreflang link to an alternate language, but the linked page doesn't contain any hreflang anotations.
bg_bg: Проблем: Това се случва, когато дадена страница съдържа връзка hreflang към алтернативен език, но свързаната страница не съдържа никакви анотации на hreflang.
cs_cz: Problém: Stane se tak, když stránka obsahuje odkaz hreflang na jiný jazyk, ale odkazovaná stránka neobsahuje žádné hreflangové anotace.
es_mx: Problema: esto sucede cuando una página incluye un enlace hreflang a un idioma alternativo, pero la página vinculada no contiene ninguna anotación hreflang.
fr_fr: Problème: Cela se produit lorsqu'une page inclut un lien hreflang vers une autre langue, mais que la page liée ne contient aucune annotation hreflang.
it_it: Problema: questo accade quando una pagina include un link hreflang a una lingua alternativa, ma la pagina collegata non contiene alcuna annessione hreflang.
pt_br: Problema: isso acontece quando uma página inclui um link hreflang para um idioma alternativo, mas a página vinculada não contém anotações hreflang.

source: Possible Solution: So if you have this error reported, you should ensure that the pages referenced in the Alternative URL also contain hreflang tags.
bg_bg: Възможно решение: Така че, ако сте съобщили тази грешка, трябва да сте сигурни, че страниците, посочени в Алтернативния URL адрес, също съдържат маркери hreflang.
cs_cz: Možné řešení: Pokud jste ohlásili tuto chybu, měli byste se ujistit, že stránky uvedené v alternativní adrese URL obsahují také značky hreflang.
es_mx: Solución posible: de modo que si se informa este error, debe asegurarse de que las páginas a las que se hace referencia en la URL alternativa también contengan etiquetas hreflang.
fr_fr: Solution possible: Si cette erreur est signalée, vous devez vous assurer que les pages référencées dans l'URL alternative contiennent également des balises hreflang.
it_it: Soluzione possibile: se hai segnalato questo errore, dovresti assicurarti che le pagine a cui fai riferimento nell'URL alternativo contengano anche tag hreflang.
pt_br: Solução possível: se você tiver esse erro informado, verifique se as páginas mencionadas no URL alternativo também contêm tags hreflang.

source: If you have ensured that your hreflang tags are set up correctly and you are still receiving errors when trying to validate, please email us at <a href="mailto:sales@dcgws.com">sales@dcgws.com</a> or fill out the contact form <a target="_blank" href="http://dcgws.com/contact/">here</a> with details of the issues you are having.
bg_bg: Ако сте се уверили, че вашите маркери hreflang са настроени правилно и все още получавате грешки, когато се опитвате да потвърдите, моля пишете ни на <a href="mailto:sales@dcgws.com"> sales@dcgws.com </a> или попълнете формуляра за връзка <a target="_blank" href="http://dcgws.com/contact/"> тук </a> с подробности за проблемите, които имате.
cs_cz: Pokud jste se ujistili, že vaše značky hreflang jsou nastaveny správně a stále se při pokusu o ověření stále vyskytují chyby, pošlete nám e-mail na adresu <a href="mailto:sales@dcgws.com"> sales@dcgws.com </a> nebo vyplňte kontaktní formulář <a target="_blank" href="http://dcgws.com/contact/"> zde </a> s podrobnostmi o problémech, které máte.
es_mx: Si se ha asegurado de que sus etiquetas hreflang estén configuradas correctamente y de que todavía esté recibiendo errores al intentar validarlas, envíenos un correo electrónico a <a href="mailto:sales@dcgws.com"> sales@dcgws.com </a>. o complete el formulario de contacto <a target="_blank" href="http://dcgws.com/contact/"> aquí </a> con detalles de los problemas que tiene.
fr_fr: Si vous vous êtes assuré que vos tags hreflang sont correctement configurés et que vous recevez toujours des erreurs en essayant de les valider, envoyez-nous un e-mail à <a href="mailto:sales@dcgws.com"> sales@dcgws.com </a> ou remplissez le formulaire de contact <a target="_blank" href="http://dcgws.com/contact/"> ici </a> avec les détails des problèmes que vous rencontrez.
it_it: Se hai assicurato che i tag hreflang siano impostati correttamente e continui a ricevere errori durante il tentativo di convalida, inviaci un'email all'indirizzo <a href="mailto:sales@dcgws.com"> sales@dcgws.com </a> oppure compila il modulo di contatto <a target="_blank" href="http://dcgws.com/contact/"> qui </a> con i dettagli dei problemi che stai riscontrando.
pt_br: Se você tiver certeza de que suas tags hreflang estão configuradas corretamente e você ainda está recebendo erros ao tentar validá-las, envie um e-mail para <a href="mailto:sales@dcgws.com"> sales@dcgws.com </a> ou preencha o formulário de contato <a target="_blank" href="http://dcgws.com/contact/"> aqui </a> com os detalhes dos problemas que você está tendo.

source: If you need assistance setting up the hreflang tags on your site, you may purchase a few hours of assistance <a target="_blank" href="http://dcgws.com/product/hourly-rate-work/">here</a>. Most sites can be set up by us in 2 hours or less.
bg_bg: Ако имате нужда от помощ при настрояването на маркерите hreflang на сайта си, можете да закупите няколко часа помощ <a target="_blank" href="http://dcgws.com/product/hourly-rate-work/"> тук </a>. Повечето сайтове могат да бъдат създадени от нас в рамките на 2 часа или по-малко.
cs_cz: Pokud potřebujete pomoc s nastavením značek hreflang na vašem webu, můžete si zakoupit několik hodin podpory <a target="_blank" href="http://dcgws.com/product/hourly-rate-work/"> zde </a>. Většina webových stránek může být nastavena u nás za 2 hodiny nebo méně
es_mx: Si necesita ayuda para configurar las etiquetas hreflang en su sitio, puede comprar unas horas de asistencia <a target="_blank" href="http://dcgws.com/product/hourly-rate-work/"> aquí </a> La mayoría de los sitios pueden ser configurados por nosotros en 2 horas o menos.
fr_fr: Si vous avez besoin d'aide pour configurer les tags hreflang sur votre site, vous pouvez acheter quelques heures d'assistance <a target="_blank" href="http://dcgws.com/product/hourly-rate-work/">ici</a> . La plupart des sites peuvent être mis en place par nous en 2 heures ou moins.
it_it: Se hai bisogno di assistenza per impostare i tag hreflang sul tuo sito, puoi acquistare alcune ore di assistenza <a target="_blank" href="http://dcgws.com/product/hourly-rate-work/"> qui </a>. La maggior parte dei siti può essere configurata da noi in 2 ore o meno.
pt_br: Se você precisar de ajuda para configurar as tags hreflang no seu site, poderá adquirir algumas horas de assistência <a target="_blank" href="http://dcgws.com/product/hourly-rate-work/"> aqui </a>. A maioria dos sites pode ser configurada por nós em 2 horas ou menos.

source: Note: While you are allowed to set Screen Options to any many pages per screen as you want, we do not recommend that you set them for more than 20 pages per screen. The functions used by this Validation tool are known to comsume a significant amount of PHP memory.
bg_bg: Забележка: Докато имате право да зададете екранни опции на много страници на екран, както желаете, ние не препоръчваме да ги зададете на повече от 20 страници на екран. Функциите, използвани от този инструмент за валидиране, са известни като комсюмерирани значителна част от PHP паметта.
cs_cz: Poznámka: Zatímco máte povoleno nastavit možnosti obrazovky na libovolné množství stránek na obrazovku, nedoporučujeme je nastavit na více než 20 stran na obrazovku. Funkce používané tímto ověřovacím nástrojem jsou známy tím, že vytvářejí značné množství paměti PHP.
es_mx: Nota: Si bien puede configurar las opciones de pantalla en cualquier cantidad de páginas por pantalla como desee, no recomendamos que las configure para más de 20 páginas por pantalla. Se sabe que las funciones utilizadas por esta herramienta de validación consumen una cantidad significativa de memoria PHP.
fr_fr: Remarque: Bien que vous puissiez définir les options d'écran sur plusieurs pages par écran comme vous le souhaitez, nous vous recommandons de ne pas les définir sur plus de 20 pages par écran. Les fonctions utilisées par cet outil de validation sont connues pour consommer une quantité importante de mémoire PHP.
it_it: Nota: sebbene sia possibile impostare le Opzioni schermo su tutte le pagine per schermo che si desidera, non è consigliabile impostarle per più di 20 pagine per schermo. Le funzioni utilizzate da questo strumento di convalida sono note per registrare una quantità significativa di memoria PHP.
pt_br: Nota: Embora você tenha permissão para definir Opções de tela para quantas páginas por tela desejar, não é recomendável configurá-las para mais de 20 páginas por tela. As funções usadas por esta ferramenta de validação são conhecidas por consumir uma quantidade significativa de memória PHP.

source: Validation Results
bg_bg: Утвърждаване на резултатите
cs_cz: Validace výsledků
es_mx: Resultados de la validación
fr_fr: Résultats de la validation
it_it: Risultati convalida
pt_br: Resultado da validação

source: HTML Tag Language
ar: لغة لغة هتمل
bg_bg: HTML тагове език
cs_cz: Značky HTML jazyk
es_mx: Idioma de la etiqueta
fr_fr: Langue de l'étiquette
it_it: Linguaggio di Tag HTML
pt_br: Linguagem HTML Tag

source: Select one
ar: اختار قسم
bg_bg: Изберете една
cs_cz: Vybrat jedno
es_mx: Seleccionar una
fr_fr: Choisissez une option
it_it: Seleziona
pt_br: Selecionar Um

source: You can use this to set the &lt;html lang=""&gt; attribute for improved SEO.
ar: يمكنك استخدام هذا الإعداد لتعيين السمة <هتمل لانغ = ""> لتحسين تحسين محركات البحث.
bg_bg: Можете да използвате това да зададете < html lang = "" > атрибут за подобряване SEO.
cs_cz: Můžete použít toto nastavení < html lang = "" > atribut pro lepší SEO.
es_mx: Usted puede utilizar esto para definir el < html lang = "" > atributo SEO mejorado.
fr_fr: Vous pouvez utiliser ceci pour définir la < html lang = "" > attribut pour le meilleur référencement.
it_it: È possibile utilizzare questo per impostare il < html lang = "" > attributo per una migliore SEO.
pt_br: Você pode usar isso para definir o < html lang = "" > atributo para SEO melhorada.

source: Validate
ar: تحقق من الصحة
bg_bg: Валидиране
cs_cz: Ověřit
es_mx: Validar
fr_fr: Valider
it_it: Convalida
pt_br: Validade

source: HREFLANG Tags
ar: هريفلانغ الكلمات
bg_bg: HREFLANG етикети
cs_cz: Značky HREFLANG
es_mx: Tags HREFLANG
it_it: Tags HREFLANG

source: Generate Tags
ar: إنشاء العلامات
bg_bg: Генериране на Тагове
cs_cz: Generovat značky
es_mx: Generar Etiquetas
fr_fr: Générer des balises
it_it: Generare i tag
pt_br: gerar tags

source: Your HREFLANG Tags found on this post are not valid.
ar: هريفلانغ الكلمات الموجودة في هذا المنصب غير صالحة.
bg_bg: Вашите намерени на този пост Маркери Hreflang не са валидни.
cs_cz: Vaše značky hreflang nalezených na tento post nejsou platné.
es_mx: Su HREFLANG Las etiquetas encontradas en esta publicación no son válidas.
fr_fr: Votre HREFLANG Les tags trouvés sur cette publication ne sont pas valides.
it_it: I tuoi Tag hreflang trovate su questa post non sono validi.
pt_br: Seu HREFLANG As tags encontradas nesta postagem não são válidas.

source: Your HREFLANG Tags found on this post are valid.
ar: هريفلانغ الكلمات الموجودة في هذا المنصب صالحة.
bg_bg: Вашите намерени на този пост Маркери Hreflang са валидни.
cs_cz: Vaše značky hreflang nalezených na tento post jsou platné.
es_mx: Su HREFLANG Las etiquetas encontradas en esta publicación son válidas.
fr_fr: Votre HREFLANG Les tags trouvés sur cette publication sont valides.
it_it: I tuoi Tag hreflang trovati su questo post sono validi.
pt_br: Seu HREFLANG As tags encontradas nesta postagem são válidas.

source: No HREFLANG Tags found on this post.
ar: لا هريفلانغ الكلمات الموجودة في هذا المنصب.
bg_bg: Не Маркери Hreflang намерени на този пост.
cs_cz: Žádné značky hreflang naleznete na tento post.
es_mx: No HREFLANG Tags encontradas en este post.
fr_fr: Non HREFLANG Tags trouvées sur cette publication.
it_it: HREFLANG Tag Lite
pt_br: Não HREFLANG Tags encontradas nesta postagem.

source: WordPress Version
es_mx: Versión de WordPress
fr_fr: Version WordPress.
it_it: Versione WordPress.
pt_br: Versão WordPress

source: Plugin Version
es_mx: Versión del complemento
fr_fr: Version du plugin
it_it: Versione plugin
pt_br: Versão do Plugin

source: License Key
ar: مفاتح الرخصة
bg_bg: зародиш на лицензионен ключ
cs_cz: Licenční klíč
es_mx: Clave de Licencia
fr_fr: Clé de licence
it_it: Chiave di licenza
pt_br: Chave de licença

source: <a href="%s">Renew Now</a> and Save up to 50%
es_mx: <a href="%s">Renueve ahora</a> y ahorre hasta un 50%
fr_fr: <a href="%s">Renouveler maintenant</a> et économiser jusqu'à 50%
it_it: <a href="%s">Rinnova ora</a> e risparmia fino al 50%
pt_br: <a href="%s">Renove agora</a> e economize até 50%

source: <a href="%s">Upgrade Now</a> and Save up to 50%
es_mx: <a href="%s">Actualizar ahora</a> y ahorrar hasta 50%
fr_fr: <a href="%s">Mettre à niveau maintenant</a> et économiser jusqu'à 50%
it_it: <a href="%s">Esegui l'upgrade ora</a> e risparmia fino al 50%
pt_br: <a href="%s">Atualize agora</a> e economize até 50%

source: License Status
es_mx: Estatus de licencia
fr_fr: Statut de la licence
it_it: Stato della licenza
pt_br: Status da Licença

source: License Plan
es_mx: Plan de licencia
fr_fr: Plan de licence
it_it: Piano di Licenza
pt_br: Plano de Licença

source: License Expires
es_mx: Licencia Expira
fr_fr: La licence expire
it_it: La licenza scade
pt_br: Licença Expira

source: License Limit
es_mx: Limite de Licencia
fr_fr: Limite de licence
it_it: Limite di Licenza
pt_br: Limite de Licença

source: License Usage
es_mx: Uso de licencia
fr_fr: Utilisation de la licence
it_it: Uso della Licenza
pt_br: Uso de Licença

source: License Remaining
es_mx: Restante de Licencia
fr_fr: Licence restante
it_it: Licenza Rimanente
pt_br: Licença Restante

source: Invalid. Please visit <a href="%s">our website</a> to choose a license plan best suited to your needs.
es_mx: Inválido. Visite <a href="%s">nuestro sitio web</a> para elegir el plan de licencia que mejor se adapte a sus necesidades.
fr_fr: Invalide. S'il vous plaît visitez <a href="%s">notre site Web</a> pour choisir un plan de licence mieux adapté à vos besoins.
it_it: Non valido. Visita <a href="%s">il nostro sito web</a> per scegliere un piano di licenza più adatto alle tue esigenze.
pt_br: Inválido. Por favor, visite <a href="%s">nosso site</a> para escolher um plano de licença mais adequado às suas necessidades.

source: You need a valid license key to use the premium features of HREFLANG Tags. Please enter your license key <a href="
es_mx: Necesita una clave de licencia válida para usar las funciones premium de las etiquetas HREFLANG. Por favor ingrese su clave de licencia <a href="
fr_fr: Vous avez besoin d'une clé de licence valide pour utiliser les fonctionnalités premium des balises HREFLANG. Veuillez entrer votre clé de licence <a href="
it_it: È necessario un codice di licenza valido per utilizzare le funzioni premium dei tag HREFLANG. Inserisci la tua chiave di licenza <a href="
pt_br: Você precisa de uma chave de licença válida para usar os recursos premium das Tags HREFLANG. Por favor, digite sua chave de licença <a href = "

source: General Settings
bg_bg: Основни настройки
cs_cz: Obecné nastavení
es_mx: Ajustes Generales
fr_fr: Réglages généraux
it_it: Impostazioni generali
pt_br: Configurações Gerais

source: Dashboard
ar: لوحة العرض
bg_bg: Табло
cs_cz: Přehled
es_mx: Panel de Control
fr_fr: Panneau de configuration
it_it: Riepilogo
pt_br: Painel de controle

source: Blog/Home
ar: بلوق / الصفحة الرئيسية
bg_bg: Блог / Начало
cs_cz: Úvodní stránka blogu
es_mx: Blog / Inicio
fr_fr: Page d’accueil blog
it_it: Blog / Casa
pt_br: Página inicial do Blog

source: WooCommerce/Shop
bg_bg: WooCommerce / Магазин
cs_cz: woocommerce
es_mx: Tienda WooCommerce
fr_fr: Boutique WooCommerce
it_it: Negozio WooCommerce
pt_br: LOJA Online

source: Updates &amp; Licensing
ar: التحديثات والترخيص
bg_bg: Актуализации &amp; лицензиране
cs_cz: Aktualizace a licencování
es_mx: Actualizaciones y licencias
fr_fr: Mises à jour &amp; Licensing
it_it: Aggiornamenti &amp; licenze
pt_br: Atualizações &amp; licenciamento

source: HREFLANG Tags Bulk Editor
bg_bg: HREFLANG Тагове Bulk Editor
it_it: Tag HREFLANG Bulk Editor
pt_br: Editor de Bulk Tags HREFLANG

source: HREFLANG Tag Generator for HTML sites
ar: هريفلانغ مولد العلامة لمواقع هتمل
bg_bg: HREFLANG етикет генератор за HTML сайтове
cs_cz: Generátor značky HREFLANG pro HTML stránky
es_mx: Generador de etiquetas HREFLANG para sitios HTML
fr_fr: HREFLANG Tag Generator pour sites HTML
it_it: Generatore di Tag HREFLANG per siti HTML
pt_br: Gerador de Tag HREFLANG para sites HTML

source: HREFLANG Tags Validator
bg_bg: HREFLANG Тагове Validator
it_it: Validatore tag HREFLANG
pt_br: Validador de Tags HREFLANG

source: Blog Settings
ar: اعدادات المدونة
bg_bg: Настройки на блога
cs_cz: Nastavení blogu
es_mx: Ajustes Blog
fr_fr: Paramètres du blog
it_it: Impostazioni Blog
pt_br: Configurações do Blog
